<?php include 'header.php'; ?>
    
    <div id="kentro" class="wrapper">
        
        <img src="images/about_us.jpg" />
        <article>
            <h2>Ο χώρος</h2>
            <p>Σας καλωσορίζω στο κέντρο αισθητικής μου που άνοιξε το Μάρτιο στην Παλλήνη, στη διεύθυνση Γρηγορίου Ε’ και Βυζαντίου 9.
            Ο χώρος μου είναι εύκολα προσβάσιμος σε όλους, καθώς βρίσκεται στο κέντρο της Παλλήνης, απέναντι από την εκκλησία του Αγίου Τρύφωνα.
        Το περιβάλλον είναι πολύ όμορφο και η ατμόσφαιρα ζεστή και φιλική, αφού καθετί μέσα στο ινστιτούτο είναι επιλεγμένο και τοποθετημένο με πολλή αγάπη,
        όρεξη για δουλειά και σεβασμό, πάντα, απέναντι στις ανάγκες των μελών μου! Βρίσκεται στο ισόγειο και λόγω του ότι το οίκημα
        είναι γωνιακό, είναι ιδιαίτερα ευήλιο και ευάερο.</p>
            <p>Το κέντρο αποτελείται από τέσσερις κύριους χώρους. Με το καλοσώρισμά μου μπαίνετε στο καθιστικό, όπου σας γνωρίζω λίγο καλύτερα,
            ενημερώνεστε και συζητάμε ό,τι σας ενδιαφέρει και λύνω τυχόν απορίες σας, όσον αφορά τις υπηρεσίες του ινστιτούτου. Επίσης, μπορείται
            να χαλαρώσετε διαβάζοντας κάποιο περιοδικό ή πίνοντας ένα καφέ, πρίν, μετά ή κατά τη διάρκεια της θεραπείας σας (εάν βέβαια το επιτρέπει).
            Η περιποίηση των άκρων γίνεται σε ένα μέρος του χώρου, μικρό αλλά όσο χρειάζεται για να νιώθετε άνετα και να ευχαριστηθείτε στο μέγιστο την περιποίηση.</p>
            <p>Στον δεύτερο χώρο εκτελούνται όλες οι θεραπείες προσώπου. Διαθέτει δύο κρεβάτια αισθητικής και τον πλήρη εξοπλισμό (vaper, φακό, ιψίσυχνα ρεύματα,
            βιτρίνα με προιόντα και αναλώσιμα κ.α) για ολοκληρωμένες θεραπείες, που ανταποκρίνονται σε όλα τα δέρματα και σε όλες τις ηλικίες τους (βαθύ καθαρισμού-ενυδάτωσης,
            αντιγήρανσης, σύσφιξης προσώπου κ.α).</p>
            <p>Δε θα μπορούσε να λείπει ένας χώρος για την περιποίηση του σώματος. Ένα κρεβάτι αισθητικής μέσα σε ένα ζεστά χρωματισμένο χώρο, με πιο χαμηλό φωτισμό,
            είναι αρκετά για να χαλαρώσετε νου και σώμα και να απολαύσετε τη φροντίδα του. Ο χώρος αυτός διαθέτει, εκτός από υπηρεσίες χειρονακτικού relax massage/λιποδιάλυσης
            και θεραπείες spa, τρία μηχανήματα για να σας λύσουν το πρόβλημα της κυτταρίτιδας, των περιττών κιλών και της χαλάρωσης (Endermologie-LPG, ultra tone, lipomax).
            Τέλος, υπάρχει λουτρό, στο οποιό μπορείται να αλλάζετε και να κάνετε ένα ντουζ μετά από θεραπείες σώματος που το απαιτούν.</p>
        </article>
        
        <section>
            <ul class="cf">
                <li><img src="images/xoros.jpg" /></li>
                <li><img src="images/xoros.jpg" /></li>
                <li><img src="images/xoros.jpg" /></li>
                <li><img src="images/xoros.jpg" /></li>
                <li><img src="images/xoros.jpg" /></li>
                <li><img src="images/xoros.jpg" /></li>
            </ul>
        </section>
        
        <article class="bio cf">
            <h2>...λίγα λόγια για μένα</h2>
            <img src="images/eirini.jpg" />
            <p>Το 2011 αποφοίτησα με αριστείο από το Τεχνολογικό Εκπαιδευτικό Ίδρυμα Αθήνας, στη σχολής Επαγγελμάτων Υγείας και Πρόνοιας, στο τμήμα Αισθητικής και Κοσμητολογίας.
            Θυμάμαι είχα λαχτάρα να μπω στον κόσμο της αισθητικής, αλλά και μία αγωνία αν τελικά ήταν αυτό που περίμενα ή φανταζόμουν μέχρι τότε. Στην πορεία καταλάβαινα, πως όχι μόνο,
            τα όσα διδάχτηκα, ανταποκρινόντουσαν στις προσδοκίες μου, αλλά μου έδωσαν μία ώθηση και μία σιγουριά πως η επιλογή μου ήταν η σωστή! Και αυτό δεν τελειώνει εκεί… ο κόσμος της
            ομορφιάς είναι τόσο μαγικός και απρόβλεπτος που δε σταματάει στις γνώσεις που αποκτάς. Θέλει αγάπη, συνεχή δουλεία και ενημέρωση για κάθε τι καινούριο, ώστε μέσα από αυτήν
            να εξελίσσομαι και εγώ και κατά συνέπεια η δουλεία μου! Δεν πιστεύω πως υπάρχει σωστός επαγγελματίας αισθητικός που δεν αγαπάει αυτό που κάνει. Και αυτό σημαίνει αγάπη, θέληση,
            κατανόηση, σεβασμός, έρευνα, ενημέρωση, πάντα τήρηση κανόνων υγιεινής, μελέτη και στη συνέχεια σωστή διάγνωση, επιλογή κατάλληλης θεραπείας και σωστή αντιμετώπιση.</p>
        </article>
    
    </div>
    
<?php include 'footer.php'; ?>