<?php include 'header.php'; ?>

    <div id="services" class="wrapper">
        <h2>Θεραπείες σώματος</h2>
        
        <section class="cf">
            <h3 class="left">Αποτρίχωση</h3>
            <ul class="wax-list">
                <li>Διαδικασία αφαίρεσης τρίχας από τη ρίζα με κερί. Διάρκεια περίπου 3 εβδομάδες, ανάλογα με την περίπτωση (ρυθμός ανάπτυξης τριχών, ορμονικό πρόβλημα, εφηβεία, εγκυμοσύνη κ.α).</li>
                <li>Ριζική αποτρίχωση με βελόνα για μικρές περιοχές (πρόσωπο, στήθος, γραμμή κοιλιάς).</li>
            </ul>
        </section>
        
        <section class="cf">
            <img class="before" src="images/body2.jpg" />
            <h3 class="right">Relax/antistress massage σώματος</h3>
            <p class="figure left">Οι δεξιοτεχνικές χαλαρωτικές μαλάξεις βοηθούν το σώμα να αποβάλλει τη συσσωρευμένη ένταση και κούραση, καθώς επιτυγχάνεται απόλυτη χαλάρωση των κουρασμένων μυών και επαναφορά
            της ελαστικότητάς τους. Το antistress μασάζ συνδράμει στην επίτευξη σωματικής, ψυχικής και πνευματικής ηρεμίας, αφού ξεκουράζει και ανανεώνει την ενέργεια άμεσα και  αποτελεσματικά.
            Παράλληλα, η χρήση των ευεργετικών αιθέριων ελαίων προσφέρει ευεξία και αναζωογόνηση στον οργανισμό και βελτιώνει τη διάθεση.</p>
        </section>
        
        <section>
            <h3 class="left">Relax massage αυχένα-πλάτης</h3>
            <p>Το χαλαρωτικό μασάζ αυχένα- πλάτης μειώνει το στρες και τις παθήσεις, οι οποίες έχουν αιτία στο άγχος, όπως τα διάφορα είδη των πονοκεφάλων, πόνους στη πλάτη, δυσκολία στη συγκέντρωση,
            κατάθλιψη ή γενική εξασθένηση του οργανισμού. Παράλληλα βοηθά τα άτομα που η εργασία τους επιβάλλει να κρατούν ακίνητο για πολλή ώρα το σώμα τους (π. χ. καθιστική εργασία σε γραφείο).</p>
        </section>
        
        <section>
            <h3 class="right">Massage λεμφικό-κυτταρίτιδας, λιποδιάλυσης</h3>
            <p>Το γνωστό λεμφοντραινάζ σώματος, εκτελείται πάνω στους λεμφικούς αγωγούς του σώματος και στα λεμφογάγγλια που παρεμβάλλονται ανάμεσα στα λεμφαγγεία. Με τις κατάλληλες πιέσεις στα
            λεμφογάγγλια και το «ντραινάρισμα» των λεμφικών αγγείων, επηρεάζονται θετικά τα ζωτικά όργανα του σώματος και βελτιώνεται θεαματικά η λειτουργία τους. Αυτό,  έχει ως αποτέλεσμα,
            την καταπολέμηση της κυτταρίτιδας (η οποία είναι πολυμορφική πάθηση), χαρίζει ανακούφιση στα βαριά πόδια, δίνει ξεκούραση στις πρησμένες γάμπες, εξαφανίζει τους πόνους της πλάτης.
            Επίσης, κατευνάζει τους πόνους της περιαρθρίτιδας και απαλύνει ικανοποιητικά τη χρόνια κόπωση. Σε συνδυασμό με τις πιο έντονες και γρήγορες κινήσεις λιποδιάλυσης  που ακολουθούν,
            η κυτταρίτιδα μετριάζεται, χαρίζοντας ένα πιο λείο, ομοιόμορφο δέρμα.</p>
        </section>
        
        <section>
            <h3 class="left">Θεραπεία με άργιλο και φύκια</h3>
            <p>Πρόκειται για μία ολοκληρωμένη περιποίηση σώματος, τοπικού αδυνατίσματος και σύσφιξης. Το Body Shaping Phyto-care τζέλ, με τα φυτικά λιποσώματα και εκχυλίσματα που περιέχει,
            σε συνδυασμό με την Algae & Argil Body μάσκα από Πράσινο Άργιλο και Φύκια, το δέρμα γίνεται πιο λείο, απαλό και σφριγηλό. Σταδιακά, η υφή και η όψη της επιδερμίδας στις προβληματικές
            περιοχές βελτιώνεται.</p>
        </section>
        
        <section class="cf">
            <img class="before" src="images/body3.jpg" />
            <h3 class="right">Ενδοδερμική θεραπεία κυτταρίτιδας-μείωσης πόντων με Endermologie-LPG</h3>
            <p class="figure left">Ανακαλύψτε την ομορφιά ενός καλοσχηματισμένου σώματος και την αυτοπεποίθηση που αυτό μας εμπνέει. Με την Endermologie τονώνεται το σώμα και βελτιώνεται η ελαστικότητα του δέρματος,
            ώστε να είναι πιο απαλό και σφριγηλό. Οι θεραπείες χρησιμοποιούν απαλή αναρρόφηση ώστε να διπλώνει και να κάνει μασάζ στο σημείο όπου είναι εγκατεστημένη η κυτταρίτιδα.
            Αυτό αυξάνει την κυκλοφορία, ενεργοποιεί τον υποδόριο ιστό και τα βαθύτερα στρώματα λίπους και μυών. Η αυξημένη κυκλοφορία του αίματος βοηθά στη σμίκρυνση των λιποκυττάρων.
            Είναι μια μοναδική μέθοδος που διεγείρει όλο το σώμα και μειώνει την κυτταρίτιδα δίνοντας ένα πιο ωραίο σχήμα στο σώμα. Αν είχατε φανταστεί ένα αδύνατο, κομψό και πιο σφιχτό σώμα
            χωρίς κυτταρίτιδα, μπορείτε να το έχετε με την Endermologie.</p>
        </section>
        
        <section>
            <h3 class="left">Ηλεκτρολιπολυτική θεραπεία (τοπικό πάχος)</h3>
            <p>Μία πρωτοποριακή, ‘’ευφυής’’ συσκευή τοπικής ηλεκτρολιπολυτικής θεραπείας, αντιμετωπίζει το τοπικό πάχος. Το ρεύμα που εκπέμπει και τα αυτοκόλλητα ηλεκτρόδια που διαθέτει,
            ενεργούν ακριβώς στα επίμαχα σημεία της συγκέντρωσης του λίπους και το διαλύουν.</p>
        </section>
        
        <section>
            <h3 class="right">Θεραπεία σύσφιξης ηλεκτροεπιδερμικού ερεθισμού (ultratone)</h3>
            <p>Ένα μηχάνημα παθητικής  γυμναστικής, το οποίο με τη χρήση ηλεκτρικού ρεύματος συγκεκριμένης συχνότητας έχει σκοπό το αδυνάτισμα και την σύσφιξη. Το μοναδικό σήμα Ultrawave
            της Ultratone μιμείται τη φυσική βιοηλεκτρική ενέργεια του ίδιου του σώματος και εκπέμπει μια σειρά από διαφορετικές κυματομορφές, ερεθίσματα, εύρη και συχνότητες για να διεγείρει,
            να τονώσει και να αναζωογονήσει τις προς θεραπείαν περιοχές. Οι παλμοί του διεισδύουν στην επιδερμίδα, στο συνδετικό ιστό, στο λίπος, στους μύες , στο κυκλοφορικό και  λεμφικό σύστημα.
            Όλες οι περιοχές του προσώπου και του σώματος μπορούν να επιλεχθούν με ακρίβεια, για την επίτευξη μιας ολοκληρωμένης σειράς αποτελεσμάτων μορφοποίησης, ανόρθωσης, τόνωσης και
            αναζωογόνησης. Διαθέτει πολλά προγράμματα και καλύπτει κάθ ε περίπτωση.</p>
        </section>
        
        <section class="cf">
            <h3 class="left">Σοκολατοθεραπεία</h3>
            <p class="figure left">Μέσω της εισπνοής, το άρωμα της σοκολάτας διεγείρει την παραγωγή των ενδορφινών, η οποία επηρεάζει την καλή διάθεση. Με το συναρπαστικό και γλυκό της άρωμα βυθιστείτε
            σε μια συνολική αίσθηση ευεξίας και χαλάρωσης, ενώ με το ζεστό κακάο μασάζ, το δέρμα θα φαίνεται πιο ενυδατωμένο, πιο απαλό, γεμάτο θρέψη. Ευεργετιθείτε από τις αναζωογονητικές
            ιδιότητες της σοκολάτας, καθώς και τις λιπολυτικές και αντιοξειδωτικές ιδιότητες της καφείνης που περιέχει.</p>
            <img class="left" src="images/body1.jpg" />
        </section>
        
        <section>
            <h3 class="right">Σταφυλοθεραπεία</h3>
            <p>Μια αποτελεσματική φόρμουλα για την ομορφιά του δέρματος, μας και καταπολεμά  τα σημάδια της γήρανσης του δέρματος. Μέσω των ιδιοτήτων του σταφυλιού  η επιδερμίδα καθαρίζει,
            αποτοξινώνεται, ενυδατώνεται και θρέφει σε βάθος.</p>
        </section>
        
        <section>
            <h3 class="left">Θεραπεία με χρυσό και ginger</h3>
            <p>Μία θεραπεία τοπικού αδυνατίσματος και σύσφιξης. Το εκχύλισμα ginger, οι  πρωτείνες μεταξιού και ο χρυσός 23 καρατίων που περιέχει, χαρίζουν μεταξένια απαλότητα στο δέρμα,
            αυξάνουν τη μικροκυκλοφορία και βοηθούν στη σύσφικη, αναζωογόνηση και ενυδάτωση της επιδερμίδας.</p>
        </section>
        
    </div>
    
<?php include 'footer.php'; ?>