<?php include 'header.php'; ?>

    <div id="services" class="wrapper">
        <h2>Περιποίηση προσώπου</h2>
        
        <section>
            <h3>Βαθύς καθαρισμός προσώπου</h3>
            <p>Στόχος είναι η απομάκρυνση των ρύπων και του σμήγματος από το δέρμα, με την βοήθεια καλλυντικών προϊόντων και μηχανημάτων αισθητικής.
            Αποτελείται από: demaquillage (γαλάκτωμα, λοσιόν), peeling προσώπου, ιψίσυχνα ρεύματα, ατμός, διάνοιξη πόρων, μασάζ με κρέμα, μάσκα, ενυδατική κρέμα.</p>
        </section>
        
        <section>
            <h3 class="right">Βαθιά ενυδάτωση προσώπου</h3>
            <p>Θρέψη και αναζωογόνηση κυττάρων, για ένα πρόσωπο λαμπερό και σφριγηλό. Αποτελείται από: demaquillage (γαλάκτωμα, λοσιόν), peeling προσώπου,  ορό
            (ανάλογα με τις ανάγκες του προσώπου σας), μασάζ με κρέμα, θρεπτική μάσκα, ενυδατική κρέμα</p>
        </section>
        
        <section>
            <h3 class="left"> Αντιρυτιδική θεραπεία προσώπου-ματιών</h3>
            <p>Ένα καθεστώς φροντίδας του δέρματος που εγγυάται μια όμορφη, λαμπερή επιδερμίδα για ολόκληρη ζωή. Απαλλαγείτε από τις ρυτίδες και αποκτήσετε βελούδινη
            και νεανική επιδερμίδα ή διατηρήστε τη νέα για περισσότερα χρόνια. Η θεραπεία εξαρτάται από τις ανάγκες του δέρματό σας.</p>
        </section>
        
        <section>
            <h3 class="right">Οξέα φρούτων</h3>
            <p>Πρόκειται για "δραστικά" μόρια που προκαλούν μία ελαφριά απολέπιση στην επιδερμίδα, γεγονός που επιτρέπει την ταχύτερη ανανέωση των κυττάρων.
            Παράλληλα, ευνοούν την παραγωγή κολλαγόνου και ελαστίνης. Οι ρυτίδες μειώνονται και το χρώμα του δέρματος βελτιώνεται, δινοντάς του τη φυσιολογική
            του φρεσκάδα και μία λεία, νεανική όψη.</p>
        </section>
        
        <section>
            <h3 class="left">Φυτικό peeling</h3>
            <p>Καθαρίζει σε βάθος το δέρμα, αφαιρεί την επιφανειακή στιβάδα του δέρματος και χαρίζει βελούδινη αίσθηση και λάμψη. Είναι ιδανικό για:</p>
            <ul>
                <li>Δέρμα με πανάδες</li>
                <li>Σμηγματόρροια, θαμπά , λιπαρά δέρματα</li>
                <li>Ακάθαρτο δέρμα , ασφυκτικό και ακμή με διευρυμένους πόρους</li>
                <li>Κερατινώδη Υπερκεράτωση</li>
                <li>Ουλές (ειδικά μετά από ακμή)</li>
                <li>Πρόωρη γήρανση του δέρματος</li>
                <li>Γήρανση, ρυτίδες , ατροφική φωτογήρανση και δέρματα που διακατέχονται από απώλεια ελαστικότητας</li>
                <li>Υπερμελαγχρώσεις</li>
                <li>Ραγάδες εγκυμοσύνης</li>
                <li>Κυτταρίτιδα</li>
                <li>Χαλαρότητα στην κοιλιά, στα μπράτσα και τους μηρούς.</li>
            </ul>
        </section>
        
        <section>
            <h3 class="left">Σύσφιξη προσώπου με μικρορεύματα</h3>
            <p>Προσφέρει ΜΗ χειρουργικό lifting στο πρόσωπο, ενώ ταυτόχρονα αποτελεί και το ιδανικό μηχάνημα συντήρησης των αποτελεσμάτων του χειρουργικού lifting.
            Τα μικρορεύματα τονώνουν την κυκλοφορία και διεγείρουν τους μυς του προσώπου. Η φυσική παραγωγή κολλαγόνου και ελαστίνης αυξάνεται, ενώ το σκληρό κολλαγόνο διασπάται.
            Τα αποτελέσματα στην τόνωση και επανεκπαίδευση των μυών με μικρορεύματα είναι εντυπωσιακά και άμεσα ορατά από την πρώτη κιόλας θεραπεία. Η εντύπωση που δίνουν,
            είναι αυτή της ξεκούραστης και χωρίς ένταση επιδερμίδας.</p>
        </section>
        
        <section>
            <h3 class="right">Λεμφικό μασάζ προσώπου</h3>
            <p>Η λεμφική παροχέτευση με το μασάζ, είναι μια ήπια τεχνική για τη βοήθεια της αύξησης της λεμφικής ροής. Έτσι, αυξάνεται η δραστικότητα του ανοσοποιητικού συστήματος
            και η παραγωγή των λεμφοκυττάρων, αποβάλλονται οι τοξίνες και τα οιδήματα απαλύνονται. </p>
        </section>
        
    </div>
    
<?php include 'footer.php'; ?>