<?php include 'header.php'; ?>

    <div id="services" class="makeup wrapper">
        <img src="images/makeup.jpg" />
        
        <h2>Μακιγιάζ</h2>
        
        <section>
            <h3>Επαγγελματικό μακιγιάζ</h3>
            <p>Επιλέξτε από πρωινό, απογευματινό ή βραδινό επαγγελματικό μακιγιάζ και αφήστε τον κόσμο των χρωμάτων και των αμέτρητων αποχρώσεων, να αναδείξουν τη φυσική σας ομορφιά και λάμψη.</p>
        </section>
        
        <section>
            <h3>Μακιγιάζ νύφης</h3>
            <p>Το μακιγιάζ που θα διαλέξετε θα πρέπει να σας ταιριάζει να σας κάνει να νιώθετε όμορφη και μοναδική και κυρίως να μην σας παραμορφώνει αλλά να σας αναδεικνύει.
            Ξεκινώντας με το  δοκιμαστικό, θα ανταλλάξουμε γνώμες και ιδέες και θα δοκιμάσουμε διαφορετικά στυλ μακιγιάζ (π.χ. κλασικό, φυσικό, glamorous ), ώστε να καταλήξουμε
            στο στυλ που σας ταιριάζει ανάλογα με την προσωπικότητα σας. Επίσης, ως αισθητικός, θα δω τις ανάγκες της επιδερμίδας σας και θα σας προτείνω θεραπείες και προϊόντα,
            έτσι ώστε μέχρι την ημέρα του γάμου σας να έχετε το καλύτερο δυνατόν αποτέλεσμα. Αφού έχετε επιλέξει το νυφικό σας και έχετε καταλήξει στο χρώμα των μαλλιών σας, επιλέγουμε
            το τελικό μακιγιάζ, αναδεικνύοντας τα όμορφα χαρακτηριστικά σας και επεμβαίνοντας σε τυχόν ατέλειες, με αποτέλεσμα να έχετε την εικόνα που ονειρεύεστε. Στόχος μας θα είναι
            να παραμείνετε ο εαυτός σας στην πιο λαμπρή του εκδοχή.</p>
        </section>
    </div>
    
<?php include 'footer.php'; ?>