<?php include 'header.php'; ?>

    <div id="services" class="wrapper">
        <h2>Νύχια</h2>
        
        <section>
            <h3 class="left">Μανικιούρ απλό</h3>
            <p>Το μανικιούρ που όλοι γνωρίζουμε με λιμάρισμα νυχιών, αφαίρεση επωνυχίων με τη βοήθεια ειδικού gel που τα μαλακώνει, ενυδάτωση δέρματος με λάδι και κρέμα και, τέλος,
            βαφή νυχιών ανάλογα με τις δικές σας προτιμήσεις (χρώμα ή γαλλικό).</p>
        </section>
        
        <section class="cf">
            <img class="before" src="images/nails1.jpg" />
            <h3 class="right">Πεντικιούρ</h3>
            <p>Το πέλμα προετοιμάζεται  σε ποδόλουτρο με χαλαρωτική δόνηση και μασαζ που σας αναζωογονεί. Ακολουθεί λιμάρισμα στα νύχια, αφαίρεση επωνυχίων, πέλμα, μασάζ με κρέμα και,
            τέλος, βαφή νυχιών ανάλογα με τις δικές σας προτιμήσεις (χρώμα ή γαλλικό).</p>
        </section>
        
        <section>
            <h3 class="left">Ημιμόνιμο βερνίκι</h3>
            <p>Η μέθοδος αυτή μπορεί να εφαρμοστεί και στο μανικιούρ και στο πεντικιούρ. Γίνεται πρώτα η κανονική αντίστοιχη διαδικασία, με τη διαφορά πως πριν τη βαφή , η διαδικασία θα είναι στεγνή.
            Δε θέλουμε καμμία λιπαρότητα στο νύχι και γι’αυτό το λόγο η ενυδάτωση (με λάδι και κρέμα) θα γίνουν στο τέλος. Χρησιμοποιείται ειδική λάμπα UV για τον πολυμερισμό των στρώσεων.
            Υπάρχει ποικιλία αποχρώσεων για όλες τις περιστάσεις και η διάρκειά του είναι τουλάχιστον 20 ημέρες.</p>
        </section>
        
        <section class="cf">
            <h3 class="left">Πεντικιούρ με Flash Fusion System</h3>
            <p class="figure left">Πρόκειται για κάτι το επαναστατικό και ανεπανάληπτο! Μετά τη διαδικασία του πεντικιούρ, η βαφή γίνεται με ειδικά βιολογικά χρώματα σε 12 αποχρώσεις. Τί τα κάνουν να διαφέρουν;
            Χωρίς τη βοήθεια της λαμπας UV,  σε μόλις 5΄ μετά την εφαρμογή, βάζετε τα παπούτσια σας και φεύγετε, χωρίς κανένα φόβο να χαλάσει το βάψιμο. Ποιά δε θέλει πεντικιούρ στιγμιαίου
            στεγνώματος και διάρκειας 1 μηνα; </p>
            <img class="left" src="images/nails2.jpg" />
        </section>
        
        <section>
            <h3 class="left">Θεραπεία ενυδάτωσης άκρων με παραφίνη</h3>
            <p>Μια επιπλέον σημαντική θεραπεία για τα χέρια και τα πόδια σας, είναι το λουτρό παραφίνης (paraffin spa). Η παραφίνη είναι η πιο σημαντική πρώτη ύλη του κεριού.
            Η θεραπεία αυτή χεριών και ποδιών είναι πολύ σημαντική γιατί ενυδατώνει, προστατεύει το δέρμα από την γήρανση και τις φακίδες και δίνει ένα μεταξένιο αποτέλεσμα.
            Είναι πολύ ωραίο και σημαντικό μια γυναίκα να έχει όμορφα , απαλά και περιποιημένα χέρια. Επίσης, η θεραπεία παραφίνης είναι ιδιαίτερα κατάλληλη για προβληματικά νύχια και δέρμα,
            αλλά μπορεί να έχει και υγιεινό όφελος για τα νύχια, γιατί διατηρεί την ευελιξία τους και ενισχύει το δέρμα που τα περιβάλλει, το οποίο αποτελεί προϋπόθεση για την υγεία και την
            ανθεκτικότητα των δακτύλων.</p>
        </section>
        
        <section>
            <h3 class="left">Tip (ψεύτικο νύχι)</h3>
            <p>Εαν θέλετε μάκρος στα φυσικά σας νύχια ή σε περίπτωση προβλήματος σε αυτά που θέλετε να καλύψετε, τότε η τοποθέτηση ψεύτικων νυχιών είναι η επιλογή που σας προτείνω.
            Το αποτέλεσμα είναι τόσο φυσικό που θα έχετε και η ίδια την εντύπωση πως είναι το δικό σας νύχι.</p>
        </section>
        
    </div>
    
<?php include 'footer.php'; ?>