<?php include 'header.php'; ?>

<div id="offers" class="wrapper cf">
    
    <h2>Προσφορές</h2>
    
    <ol>
        <li>
            <span>1</span>
            <p>Με κάθε καθαρισμό προσώπου (που περιλαμβάνει demaquillage με γαλάκτωμα και λοσίον, peeling, ατμό, διάνοιξη πόρων, υψίσυχνα ρεύματα, μασάζ με κρέμα, μάσκα, ενυδατική κρέμα) αξίας
            50&euro;, δώρο ένα απλό μανικιούρ (χρώμα ή γαλλικό). Η προσφορά ισχύει μέχρι τέλη Μαΐου.</p>
        </li>
        
        <li>
            <span>2</span>
            <p>Με κάθε καθαρισμό προσώπου (που περιλαμβάνει demaquillage με γαλάκτωμα και λοσίον, peeling, ατμό, διάνοιξη πόρων, υψίσυχνα ρεύματα, μασάζ με κρέμα, μάσκα, ενυδατική κρέμα) αξίας
            50&euro;, δώρο ένα απλό μανικιούρ (χρώμα ή γαλλικό). Η προσφορά ισχύει μέχρι τέλη Μαΐου.</p>
        </li>
        
        <li>
            <span>3</span>
            <p>Με κάθε καθαρισμό προσώπου (που περιλαμβάνει demaquillage με γαλάκτωμα και λοσίον, peeling, ατμό, διάνοιξη πόρων, υψίσυχνα ρεύματα, μασάζ με κρέμα, μάσκα, ενυδατική κρέμα) αξίας
            50&euro;, δώρο ένα απλό μανικιούρ (χρώμα ή γαλλικό). Η προσφορά ισχύει μέχρι τέλη Μαΐου.</p>
        </li>
        
        <li>
            <span>4</span>
            <p>Με κάθε καθαρισμό προσώπου (που περιλαμβάνει demaquillage με γαλάκτωμα και λοσίον, peeling, ατμό, διάνοιξη πόρων, υψίσυχνα ρεύματα, μασάζ με κρέμα, μάσκα, ενυδατική κρέμα) αξίας
            50&euro;, δώρο ένα απλό μανικιούρ (χρώμα ή γαλλικό). Η προσφορά ισχύει μέχρι τέλη Μαΐου.</p>
        </li>
    </ol>
    
</div>

<?php include 'footer.php'; ?>